{
  "Europe": {
    "moduleOneEurope": "Модул 1 Европа",
    "SampleText": "Wow",
    "SampleText2": "Wow"
  },
  "Bulgaria": {
    "M1_title": "Модул 1 България",
    "M1_content_heading": "Съдържание",
    "M1_topic1": "Политика",
    "M1_topic1_text": "Политиката на България се основава на няколко ключови принципа и ценности които определят направлението и приоритетите на държавата. Ето някои от основите за политиката на България.",
    "M1_topic2": "Схема",
    "M1_topic2_text": "Държавно управление на Република България",
    "M1_topic3":"Основи в политиката",
    "M1_topic3_text1":"Демокрация и правова държава: България се стреми към утвърждаването на демократични принципи, включително свободните и редовните избори, зачитане на правата на човека и основните свободи, принципа на правовата държава и независимостта на съдебната система.",
    "M1_topic3_text2":"Европейска интеграция: България е член на Европейския съюз (от 2007 г.) и активно подкрепя европейската интеграция и принципите на общността. Държавата работи за съгласуване на своите законодателство и политики с европейските стандарти и ценности.",
    "M1_topic3_text3":"Икономическо развитие: България преследва целта за устойчиво икономическо развитие, създаване на благосъстояние и подобряване на жизнения стандарт на гражданите. Политиките включват насърчаване на предприемачеството, привличане на инвестиции, модернизация на инфраструктурата, подкрепа на малките и средните предприятия и развитие на иновациите.",
    "M1_topic3_text4":"Образование и наука: България придава голямо значение на образованието и науката като основни движещи сили за развитието на обществото. Политиките в тази област включват: модернизация на образователната система, насърчаване на научноизследователската дейност, развитие на информационните технологии и подкрепа на творчеството и иновациите.",
    "M1_topic3_text5":"Социална политика: България се стреми към справедливо и инклузивно общество, където гражданите имат равни възможности и достъп до социална защита. Политиките включват подкрепа на уязвимите групи, борба с бедността и социалното изключване, насърчаване на равенството между половете и защита на правата на децата и хората с увреждания.",
    "M1_topic5":"Общество",
    "M1_topic5_text":"Българското общество е разнообразно и многопластово, съставено от граждани с различни социални, културни и етнически идентичности. То е резултат от историческото развитие на страната и включва различни социални групи, като работници, фермери, бизнесмените, интелектуалците, пенсионерите и други.",
    "M1_topic6":"Примерни организации са:",
    "M1_topic6_text":"социалните партньори (синдикати и сдружения на работодателите); неправителствените организации (например за защита на околната среда и защита на потребителите); местните организации (например младежки и семейни групировки).",
    "M1_topic7":"Институции",
    "M1_topic7_text":"България разполага с разнообразни институции, които играят важна роля в управлението на страната и осигуряват функционирането на различни сектори. По-долу ще разгледаме някои от основните институции в България:",
    "M1_topic10":"Информационни страници",
    "M1_topic10_text":"Гражданското участие е важен аспект на демократичното общество и представлява активното участие на гражданите в процесите на вземане на решения и формиране на обществените политики. То включва правото на глас, свободата на изразяване на мнение, свободата на сдружаване и мирното събиране. В България гражданското участие се осъществява чрез различни форми и инструменти:",
    "M1_topic10_notes": [
      "Избори: Гражданите имат право да избират своите представители в законодателните органи (Народно събрание), като изборите се провеждат на редовни интервали. Гласуването е важен начин за гражданско участие и израз на политическата воля на населението.",
      "Петиции и граждански инициативи: Гражданите имат право да подават петиции до държавните институции и да предлагат граждански инициативи за изменение на законодателството. Това е начин да се изразят гледните точки и предложенията на гражданите.",
      "Съвети и комисии: Държавните институции могат да създават съвети и комисии, в които гражданите могат да участват и да дават своето мнение и съвети по конкретни въпроси. Тези органи са средство за включване на гражданите в процесите на вземане на решения.",
      "Неправителствени организации (НПО): Гражданите могат да се включат в дейността на НПО, които се занимават с различни въпроси и промени в обществото. Това включва работа по защита на правата на човека, защита на околната среда, подпомагане на уязвимите групи и други."
    ],
    
    "M2_title": "Модул 2 България",
    "M2_content_heading": "Съдържание",
    "M2_topic1": "Уроци по гражданско образование",
    "M2_topic1_text": "Уроците по гражданско образование имат за цел да развият при учениците основни граждански компетентности и да ги подготвят да бъдат активни и отговорни граждани. Ето едно общо описание на уроците по гражданско образование:",
    "M2_topic2": "Няколко примера за уроци по гражданско образование:",
    "M2_topic2_notes": [
      "1. Разбиране на основните права и свободи:<br>- Обсъждане на Универсалната декларация за правата на човека и значението ѝ. <br>- Анализ на конкретни случаи на нарушаване на правата и свободите и начини за защита на тези права. <br>- Създаване на плакати или брошури, които информират за важността на правата и свободите на човека.",
      "2. Развитие на гражданско участие: - Изучаване на различни форми на гражданско участие, като петиции, обществени кампании и други. - Организиране на симулации или ролеви игри, в които учениците трябва да представят идеи и да разработят планове за решаване на конкретни проблеми в общността.",
      "3. Изследване на демократични процеси: - Обсъждане на ключови понятия, свързани с демокрацията, като избори, законодателство, правителство и други. - Анализ на демократични институции и техните роли в обществото. - Организиране на симулация на избори или парламентарно заседание, където учениците могат да изпитат демократични процеси на практика.",
      "4. Развитие на медийна грамотност: - Упражнения за анализ на медийни съобщения и разбиране на тяхната роля в формирането на общественото мнение. - Развитие на критично мислене и способността да се различава информацията от фалшиви новини и манипулативни техники. - Създаване на собствени медийни продукти, като блогове, видеа или публични презентации, за да споделят важни проблеми или информация с другите."
    ],
    "M2_topic3": "Младежка ангажираност в действие",
    "M2_topic3_text": "Младежката ангажираност в действие представлява активното включване на младите хора в обществения живот и предприемането на конкретни действия за промяна. Тя насърчава младите хора да се ангажират с проблемите и предизвикателствата в своите общности и да работят за тяхното решаване. Това може да включва доброволчество, социални проекти, политическо ангажиране и други инициативи.",
    "M2_topic4": "Уроци по гражданско образование",
    "M2_topic4_text": "Младежката ангажираност, която включва активното участие и ангажиране на младите хора в обществените въпроси и инициативи, има множество ползи и предимства. Ето някои от тях:",
    "M2_topic6": "Възможности за младежката ангажираност",
    "M2_topic6_text": "Младежката ангажираност предлага разнообразни възможности за младите хора да се включат и да имат активна роля в обществото. Ето някои от тях:",

    "M2_topic8": "Медийна грамотност",
    "M2_topic8_text": "Медийната грамотност и умението да се разпознават фалшиви новини са от изключителна важност в днешното информационно общество. Ето някои аспекти, свързани с тях:",
    "M2_topic10": "Оценка на въздействието на младежката активност",
    "M2_topic10_text": "Оценката на въздействието на младежката активност включва оценка на личното развитие и уменията на младежите, тяхната гражданска отговорност, въздействието върху общността, влиянието върху политики и системи, както и устойчивостта на активността в дългосрочен план. Оценката може да се провежда с помощта на различни методи и данни, които събират информация за постигнатото въздействие.",

    "M3_title": "Модул 3 България",
    "M3_content_heading": "Съдържание",
    "M3_topic1": "Живот, работа, пътуване в ЕС",
    "M3_topic1_text": "Животът, работата и пътуванията в Европейския съюз (ЕС) предлагат разнообразни възможности и предимства. В ЕС има различни страни с богата култура, история и езици, които може да изследвате.",
    "M3_topic2_text": "Животът в ЕС предоставя широк спектър от услуги и социални гаранции, като здравеопазване, образование и социална помощ. Системите за социална сигурност и защита на работниците обикновено са добре развити, като включват пенсии, болнични и осигуряване при безработица. Работата в ЕС предоставя възможности за кариерно развитие и професионални предимства. Гражданите на държавите - членки могат да търсят работа в други страни от ЕС без ограничения. Това отваря врати за разнообразни работни места и професионални възможности.\n",
    "M3_topic4": "Какво прави ЕС за своите граждани?",
    "M3_topic4_text": "Европейският съюз (ЕС) предприема множество мерки и инициативи, за да защити и подпомогне своите граждани. ЕС има широк обхват от политики и програми, насочени към различни аспекти на живота на гражданите, включително:",
    "M3_topic5_texts": [
      "1. Свобода на движение: ЕС гарантира свободно движение на хора, стоки, услуги и капитали между държавите-членки. Това означава, че гражданите на ЕС имат право да живеят, работят, учат и пътуват във всяка от страните-членки без дискриминация.",
      "2. Социални права и защита: ЕС насърчава социална солидарност и защита на правата на работниците. Той установява минимални стандарти за работно време, безопасност и здраве при работа, равно третиране и защита от дискриминация. Също така, ЕС се грижи за защита на правата на потребителите и насърчаване на равенството между половете.",
      "3. Здравеопазване и безопасност: ЕС подкрепя сътрудничество в областта на здравеопазването, предоставя инструменти за борба с глобални заплахи като пандемии и осигурява регулаторен контрол и безопасност на храните и продуктите на пазара."
    ],
    "M3_topic7": "Кои са европейските инструменти?",
    "M3_topic7_text":"Европейският съюз (ЕС) разполага с разнообразни инструменти, които се използват за изграждане и управление на общата политика на ЕС. Някои от основните европейски инструменти включват:",
    "M3_topic9": "Документи и публикации на програмата „Еразъм+“.",
    "M3_topic9_text": "За да следвате приоритетите на програмата Еразъм+, можете да се запознаете с документите и публикациите, свързани с нея. Ето някои от основните източници на информация:"
  },
  "WesternBalkans": {
    "SampleText": "Wow",
    "SampleText2": "Wow"
  },
  "Slovenia": {
    "SampleText": "Wow",
    "SampleText2": "Wow"
  }
}