{
  "Europe": {
    "moduleOneEurope": "Модул 1 Европа",
    "SampleText": "Wow",
    "SampleText2": "Wow"
  },
  "Bulgaria": {
    "M1_title": "Модул 1 България",
    "M1_content_heading": "Съдържание",
    "M1_topic1": "Политика",
    "M1_topic1_text": "Политиката на България се основава на няколко ключови принципа и ценности които определят направлението и приоритетите на държавата. Ето някои от основите за политиката на България.",
    "M1_topic1_quotes": [
      "Н. Хайтов",
      "Крила имат само тия, дето сърце им иска да лети...",
      "У. Стоун",
      "Всяка велика мечта започва от мечтателя.",
      "E. Кейси",
      "Мечтите са днешните отговори на утрешните въпроси.",
      "Н. Хил",
      "Човек може да постигне всичко, стига да повярва в него."
    ],
    "M1_topic2": "Схема",
    "M1_topic2_text": "Държавно управление на Република България",
    "M1_topic2_texts": [
      "<b>Законодателната власт</b> се осъществява от парламента на Република България - Народното събрание. То се състои от 240 народни представители, избирани на всеки четири години. Народното събрание е отговорно за приемането на закони, изменения на конституцията, приемането на бюджета и надзора над изпълнителната власт.",
      "<b>Изпълнителната власт</b> се осъществява от президента на Република България, който е главната фигура в държавата, и от правителството. Той е отговорен за представянето на държавата на международната сцена, за подписването и обнародването на законите, за разпускането на Народното събрание и други важни функции. Правителството, съставено от министри, ръководи ежедневните задачи на държавата и п++рилага политиките, заложени в програмата за управление, приета от парламента.",
      "<b>Съдебната власт</b> включва Конституционния съд, Върховния касационен съд, апелативните съдилища и общите съдилища. Съдиите са независими и неприкосновени в изпълнението на своите функции и са отговорни за прилагането на закона и решаването на спорове в рамките на правовата система на България."
    ],
    "M1_topic3":"Основи в политиката",
    "M1_topic3_text1":"Демокрация и правова държава: България се стреми към утвърждаването на демократични принципи, включително свободните и редовните избори, зачитане на правата на човека и основните свободи, принципа на правовата държава и независимостта на съдебната система.",
    "M1_topic3_text2":"Европейска интеграция: България е член на Европейския съюз (от 2007 г.) и активно подкрепя европейската интеграция и принципите на общността. Държавата работи за съгласуване на своите законодателство и политики с европейските стандарти и ценности.",
    "M1_topic3_text3":"Икономическо развитие: България преследва целта за устойчиво икономическо развитие, създаване на благосъстояние и подобряване на жизнения стандарт на гражданите. Политиките включват насърчаване на предприемачеството, привличане на инвестиции, модернизация на инфраструктурата, подкрепа на малките и средните предприятия и развитие на иновациите.",
    "M1_topic3_text4":"Образование и наука: България придава голямо значение на образованието и науката като основни движещи сили за развитието на обществото. Политиките в тази област включват: модернизация на образователната система, насърчаване на научноизследователската дейност, развитие на информационните технологии и подкрепа на творчеството и иновациите.",
    "M1_topic3_text5":"Социална политика: България се стреми към справедливо и инклузивно общество, където гражданите имат равни възможности и достъп до социална защита. Политиките включват подкрепа на уязвимите групи, борба с бедността и социалното изключване, насърчаване на равенството между половете и защита на правата на децата и хората с увреждания.",
    "M1_topic5":"Общество",
    "M1_topic5_text":"Българското общество е разнообразно и многопластово, съставено от граждани с различни социални, културни и етнически идентичности. То е резултат от историческото развитие на страната и включва различни социални групи, като работници, фермери, бизнесмените, интелектуалците, пенсионерите и други.",
    "M1_topic6":"Примерни организации са:",
    "M1_topic6_text":"социалните партньори (синдикати и сдружения на работодателите); неправителствените организации (например за защита на околната среда и защита на потребителите); местните организации (например младежки и семейни групировки).",
    "M1_topic7":"Институции",
    "M1_topic7_text":"България разполага с разнообразни институции, които играят важна роля в управлението на страната и осигуряват функционирането на различни сектори. По-долу ще разгледаме някои от основните институции в България:",
    "M1_topic8_texts": [
      "<b>1. Държавно управление и законодателство: </b><br>Народно събрание: Законодателен орган, който приема, изменя и отменя закони, провежда парламентарен контрол и формулира политическата воля на нацията.<br> Правителство: Изпълнителен орган, отговорен за управлението на страната, провеждането на политики, изпълнение на закони и вземане на решения по важни въпроси. <br>Министерства: Отговарят за управлението в различни сектори като икономика, образование, здравеопазване, транспорт, селско стопанство и други.",
      "<b>2. Правосъдие:</b> <br> Върховен касационен съд: Най-висшата съдебна инстанция, която осъществява контрол над правилното прилагане на законите и взема решения по касационните жалби. <br>Съдебни инстанции: Включват административни, районни, апелативни и висши съдилища, които решават граждански, наказателни.",
      "<b>3. Централна банка:</b> <br> Българска народна банка (БНБ): Отговаря за управлението на паричната политика и финансовата стабилност, контролира банковата система и осигурява функционирането на плащанията."
    ],
    "M1_topic9_texts": [
      "<b>4.Регулаторни институции:</b> <br>Комисия за защита на конкуренцията (КЗК): Отговаря за защита на конкуренцията и предотвратяване на недобросъвестни практики на пазара. <br>Комисия за енергийно и водно регулиране (КЕВР): Отговаря за регулиране на енергийния и водния сектор, включително установяване на тарифи и контрол на доставчиците. <br>Комисия за финансов надзор (КФН): Отговаря за надзора върху финансовите институции, като борси, банки, застрахователни и пенсионни компании.",
      "<b>5. Местна самоуправа:</b> <br>Общини: Представляват най-ниското ниво на местна самоуправа и осигуряват управление на местните въпроси и услуги на територията си. <br>Общински съвети: Избират се от гражданите и вземат решения по местните въпроси, бюджет и развитие на общината.",
      "<b>6. Образование:</b> <br>Министерство на образованието и науката: Отговаря за разработване и изпълнение на образователната политика, стандарти, програми и учебни планове.<br>Университети и висши училища: Предлагат висше образование и научна дейност в различни области."
    ],
    "M1_topic10":"Информационни страници",
    "M1_topic10_text":"Гражданското участие е важен аспект на демократичното общество и представлява активното участие на гражданите в процесите на вземане на решения и формиране на обществените политики. То включва правото на глас, свободата на изразяване на мнение, свободата на сдружаване и мирното събиране. В България гражданското участие се осъществява чрез различни форми и инструменти:",
    "M1_topic10_notes": [
      "Избори: Гражданите имат право да избират своите представители в законодателните органи (Народно събрание), като изборите се провеждат на редовни интервали. Гласуването е важен начин за гражданско участие и израз на политическата воля на населението.",
      "Петиции и граждански инициативи: Гражданите имат право да подават петиции до държавните институции и да предлагат граждански инициативи за изменение на законодателството. Това е начин да се изразят гледните точки и предложенията на гражданите.",
      "Съвети и комисии: Държавните институции могат да създават съвети и комисии, в които гражданите могат да участват и да дават своето мнение и съвети по конкретни въпроси. Тези органи са средство за включване на гражданите в процесите на вземане на решения.",
      "Неправителствени организации (НПО): Гражданите могат да се включат в дейността на НПО, които се занимават с различни въпроси и промени в обществото. Това включва работа по защита на правата на човека, защита на околната среда, подпомагане на уязвимите групи и други."
    ],
    
    "M2_title": "Модул 2 България",
    "M2_content_heading": "Съдържание",
    "M2_topic1": "Уроци по гражданско образование",
    "M2_topic1_text": "Уроците по гражданско образование имат за цел да развият при учениците основни граждански компетентности и да ги подготвят да бъдат активни и отговорни граждани. Ето едно общо описание на уроците по гражданско образование:",
    "M2_topic2": "Няколко примера за уроци по гражданско образование:",
    "M2_topic2_notes": [
      "1. Разбиране на основните права и свободи:<br>- Обсъждане на Универсалната декларация за правата на човека и значението ѝ. <br>- Анализ на конкретни случаи на нарушаване на правата и свободите и начини за защита на тези права. <br>- Създаване на плакати или брошури, които информират за важността на правата и свободите на човека.",
      "2. Развитие на гражданско участие: - Изучаване на различни форми на гражданско участие, като петиции, обществени кампании и други. - Организиране на симулации или ролеви игри, в които учениците трябва да представят идеи и да разработят планове за решаване на конкретни проблеми в общността.",
      "3. Изследване на демократични процеси: - Обсъждане на ключови понятия, свързани с демокрацията, като избори, законодателство, правителство и други. - Анализ на демократични институции и техните роли в обществото. - Организиране на симулация на избори или парламентарно заседание, където учениците могат да изпитат демократични процеси на практика.",
      "4. Развитие на медийна грамотност: - Упражнения за анализ на медийни съобщения и разбиране на тяхната роля в формирането на общественото мнение. - Развитие на критично мислене и способността да се различава информацията от фалшиви новини и манипулативни техники. - Създаване на собствени медийни продукти, като блогове, видеа или публични презентации, за да споделят важни проблеми или информация с другите."
    ],
    "M2_topic3": "Младежка ангажираност в действие",
    "M2_topic3_text": "Младежката ангажираност в действие представлява активното включване на младите хора в обществения живот и предприемането на конкретни действия за промяна. Тя насърчава младите хора да се ангажират с проблемите и предизвикателствата в своите общности и да работят за тяхното решаване. Това може да включва доброволчество, социални проекти, политическо ангажиране и други инициативи.",
    "M2_topic4": "Уроци по гражданско образование",
    "M2_topic4_text": "Младежката ангажираност, която включва активното участие и ангажиране на младите хора в обществените въпроси и инициативи, има множество ползи и предимства. Ето някои от тях:",
    "M2_topic5_texts": [
      "<b>1. Усъвършенстване на гражданските умения:</b> <br> Младежката ангажираност помага на младите хора да развият и подобрят важни граждански умения, като комуникация, лидерство, работа в екип, преговори и решаване на проблеми. ",
      "<b>2. Развитие на самочувствие и самоувереност:</b> <br> Когато младежите се ангажират с обществени проблеми и работят активно за техното решаване, те се почувстват уверени във възможността си да внесат положителна промяна в света около тях. ",
      "<b>3. Разбиране на социални проблеми:</b> <br> Младежката ангажираност дава възможност на младите хора да разберат и оценят социални проблеми, които засягат техните общности и света като цяло.",
      "<b>4. Създаване на връзки и мрежи:</b> <br> Ангажираността на младежите им дава възможност да срещат и работят с други младежи и възрастни, които имат подобни интереси и цели.",
      "<b>5. Влияние върху обществените решения:</b> <br> Младежката ангажираност дава възможност на младежите да бъдат част от процеса на вземане на обществени решения и да оказват влияние върху тях."
    ],
    "M2_topic6": "Възможности за младежката ангажираност",
    "M2_topic6_text": "Младежката ангажираност предлага разнообразни възможности за младите хора да се включат и да имат активна роля в обществото. Ето някои от тях:",
    "M2_topic7_texts": [
      "<b>Доброволчество:</b> Младежите могат да се включат в доброволчески програми и проекти, които се занимават с различни социални, екологични или образователни предизвикателства. Това може да включва работа с бездомни хора, деца, нуждаещи се от помощ, опазване на околната среда и други.",
      "<b>Социални проекти:</b> Младежите могат да започнат и организират собствени социални проекти, насочени към решаване на конкретни проблеми или подпомагане на нуждаещите се. Това може да включва събиране на средства, осъществяване на кампании за информиране и осъзнаване на обществените проблеми, изграждане на училищни или общински градини и други подобни инициативи.",
      "<b>Политическо ангажиране:</b> Младите хора могат да се ангажират с политически процеси и да изразят своите гледни точки и идеи. Това включва участие в младежки организации, волонтиране в политически кампании, създаване на петиции, участие в обществени дискусии и др. ",
      "<b>Технологии и медии:</b> Младежите могат да използват технологиите и медиите за да предават своите послания и да влияят върху общественото мнение. Те могат да създават собствени блогове, видео материали, уебсайтове или да се ангажират с онлайн кампании и движения."
    ],
    "M2_topic8": "Медийна грамотност",
    "M2_topic8_text": "Медийната грамотност и умението да се разпознават фалшиви новини са от изключителна важност в днешното информационно общество. Ето някои аспекти, свързани с тях:",
    "M2_topic9_texts": [
      "<b>1. Разбиране на медийните източници:</b> Медийната грамотност включва способността да се анализират и оценяват различни медийни източници. Това включва разбиране на различните типове медии, като новинарски сайтове, телевизионни канали, социални мрежи и други. Учениците трябва да бъдат научени как да разпознават доверените и надеждни източници, които предоставят проверена информация.",
      "<b>2. Критично мислене и анализ:</b> Медийната грамотност развива критичното мислене и умението да се анализират медийните съобщения. Учениците трябва да бъдат научени как да поставят въпроси към информацията, да проверяват фактите, да откриват манипулации и да формират собствените си информирани мнения. ",
      "<b>3. Разпознаване на фалшиви новини:</b> В днешно време фалшивите новини и дезинформацията са широко разпространени. Младежите трябва да бъдат обучени как да разпознават и разбиват фалшиви новини. Те трябва да научат да проверяват източниците, да потвърждават информацията от няколко независими източника и да бъдат внимателни към признаците на манипулация и измама.",
      "<b>4. Етика и отговорно ползване на медиите:</b> Важно е младежите да разберат и приемат отговорността си като медийни потребители. Те трябва да бъдат научени да споделят информация от надеждни източници, да се въздържат от споделяне на фалшиви новини и да се отнасят към медиите със здрав разум и етичност."
    ],
    "M2_topic10": "Оценка на въздействието на младежката активност",
    "M2_topic10_text": "Оценката на въздействието на младежката активност включва оценка на личното развитие и уменията на младежите, тяхната гражданска отговорност, въздействието върху общността, влиянието върху политики и системи, както и устойчивостта на активността в дългосрочен план. Оценката може да се провежда с помощта на различни методи и данни, които събират информация за постигнатото въздействие.",

    "M3_title": "Модул 3 България",
    "M3_content_heading": "Съдържание",
    "M3_topic1": "Живот, работа, пътуване в ЕС",
    "M3_topic1_text": "Животът, работата и пътуванията в Европейския съюз (ЕС) предлагат разнообразни възможности и предимства. В ЕС има различни страни с богата култура, история и езици, които може да изследвате.",
    "M3_topic2_text": "Животът в ЕС предоставя широк спектър от услуги и социални гаранции, като здравеопазване, образование и социална помощ. Системите за социална сигурност и защита на работниците обикновено са добре развити, като включват пенсии, болнични и осигуряване при безработица. Работата в ЕС предоставя възможности за кариерно развитие и професионални предимства. Гражданите на държавите - членки могат да търсят работа в други страни от ЕС без ограничения. Това отваря врати за разнообразни работни места и професионални възможности.\n",
    "M3_topic4": "Какво прави ЕС за своите граждани?",
    "M3_topic4_text": "Европейският съюз (ЕС) предприема множество мерки и инициативи, за да защити и подпомогне своите граждани. ЕС има широк обхват от политики и програми, насочени към различни аспекти на живота на гражданите, включително:",
    "M3_topic5_texts": [
      "<b>1. Свобода на движение:</b> ЕС гарантира свободно движение на хора, стоки, услуги и капитали между държавите-членки. Това означава, че гражданите на ЕС имат право да живеят, работят, учат и пътуват във всяка от страните-членки без дискриминация.",
      "<b>2. Социални права и защита:</b> ЕС насърчава социална солидарност и защита на правата на работниците. Той установява минимални стандарти за работно време, безопасност и здраве при работа, равно третиране и защита от дискриминация. Също така, ЕС се грижи за защита на правата на потребителите и насърчаване на равенството между половете.",
      "<b>3. Здравеопазване и безопасност:</b> ЕС подкрепя сътрудничество в областта на здравеопазването, предоставя инструменти за борба с глобални заплахи като пандемии и осигурява регулаторен контрол и безопасност на храните и продуктите на пазара."
    ],
    "M3_topic_6_texts": [
      "<b>4. Образование и младежка мобилност:</b> ЕС насърчава образователни програми и младежка мобилност, като например програмата Еразъм+. Това дава възможност на студентите, преподавателите и младежта да учат, работят и живеят в различни държави-членки на ЕС, разширявайки им знанията и опита. ",
      "<b>5. Финансова подкрепа:</b> ЕС предоставя финансова подкрепа чрез различни фондове и програми. Това включва подкрепа за предприемачество, научни изследвания и иновации, развитие на регионите, селско стопанство и социално включване."
    ],
    "M3_topic7": "Кои са европейските инструменти?",
    "M3_topic7_text":"Европейският съюз (ЕС) разполага с разнообразни инструменти, които се използват за изграждане и управление на общата политика на ЕС. Някои от основните европейски инструменти включват:",
    "M3_topic8_texts": [
      "<b>1. Договорите на ЕС:</b> Това са правните основи на ЕС, които установяват основните принципи, цели и правила за функционирането на ЕС. Най-важните договори са Договорът за Европейския съюз (ДЕС) и Договорът за функционирането на Европейския съюз (ДФЕС).",
      "<b>2. Европейската комисия:</b> Комисията е изпълнителният орган на ЕС и е отговорна за предлагане и изпълнение на законодателство на ЕС, управление на бюджета на ЕС и защита на интересите на ЕС на международната сцена.",
      "<b>3. Европейският парламент:</b> Парламентът е законодателният орган на ЕС и представлява гражданите на ЕС. Той има правомощия да приема, изменя и одобрява законодателство на ЕС, да надзирава работата на Европейската комисия и да участва във формулирането на политиките на ЕС. ",
      "<b>4. Съветът на ЕС:</b> Съветът е органът, който представлява правителствата на държавите-членки на ЕС. Той участва във формулирането на законодателството на ЕС, съвместно с Европейския парламент, и има власт да приема решения по важни въпроси на ЕС."
    ],
    "M3_topic9": "Документи и публикации на програмата „Еразъм+“.",
    "M3_topic9_text": "За да следвате приоритетите на програмата Еразъм+, можете да се запознаете с документите и публикациите, свързани с нея. Ето някои от основните източници на информация:",
    "M3_topic10_texts": [
      "<b>1. Уебсайтът на програмата Еразъм+:</b> Официалният уебсайт на програмата предоставя подробна информация относно целите, приоритетите, условията и възможностите за участие. Можете да намерите актуални новини, насоки и ръководства за кандидатстване и участие в програмата.",
      "<b>2. Ръководството на програмата Еразъм+:</b> Това е документ, предоставящ информация и насоки за различните дейности и възможности, предлагани от програмата. В него се описват условията за участие, процесът на кандидатстване, финансовите аспекти и изискванията за реализация на проектите.",
      "<b>3. Публикации на Европейската комисия и Националните агенции:</b> Европейската комисия и националните агенции по програмата \"Еразъм+\" издават публикации, информационни бюлетини и доклади, които предоставят подробности за различни аспекти на програмата, успешни проекти, насоки за качеството и други полезни ресурси.",
      "<b>4. Националните информационни центрове и координатори на програмата:</b> Всяка държава-участничка в програмата \"Еразъм+\" разполага с национален информационен център или координатор, който предоставя информация и съдействие на потенциални кандидати. Те могат да предложат насоки, ръководства и съвети, специфични за вашата страна и институция. Тези източници на информация ще ви помогнат да разберете приоритетите на програмата \"Еразъм+\", как да кандидатствате и какви възможности за мобилност и сътрудничество предоставя. Винаги е добре да следвате актуалната информация и да се консултирате с официалните източници за най-актуални насоки и ръководства."
    ]
  },
  "WesternBalkans": {
    "SampleText": "Wow",
    "SampleText2": "Wow"
  },
  "Slovenia": {
    "SampleText": "Wow",
    "SampleText2": "Wow"
  }
}